export const title = 'Холодные закуски'
export const dishesList = [
    {
        title: "Тарталетки с курицей и грибами",
        price: 220,
        size: "150гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "куриная грудка, орех грецкий, шафран, уксус винный, масло сливочное, хмели сунели, чеснок, лук репчатый " 
    },
    {
        title: "ХЕ ИЗ РЫБЫ ПО КОРЕЙСКИ",
        price: 390,
        size: "220гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "куриная грудка, орех грецкий, шафран, уксус винный, масло сливочное, хмели сунели, чеснок, лук репчатый " 
    },
    {
        title: "Жюльен с курицей и грибами со сливками",
        price: 360,
        size: "200гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "куриная грудка, орех грецкий, шафран, уксус винный, масло сливочное, хмели сунели, чеснок, лук репчатый " 
    },
    {
        title: "Сациви из курицы",
        price: 290,
        size: "250гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "куриная грудка, орех грецкий, шафран, уксус винный, масло сливочное, хмели сунели, чеснок, лук репчатый " 
    },
    {
        title: "Тарталетки с печенью трески и плавленым сыром",
        price: 360,
        size: "300гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "куриная грудка, орех грецкий, шафран, уксус винный, масло сливочное, хмели сунели, чеснок, лук репчатый " 
    },
    {
        title: "Класичиское сациви из курицы по грузински",
        price: 340,
        size: "200гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "куриная грудка, орех грецкий, шафран, уксус винный, масло сливочное, хмели сунели, чеснок, лук репчатый " 
    },
    {
        title: "Карпачо из лосося",
        price: 260,
        size: "200гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "куриная грудка, орех грецкий, шафран, уксус винный, масло сливочное, хмели сунели, чеснок, лук репчатый " 
    },
    {
        title: "Помидоры по-итальянски",
        price: 160,
        size: "200гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "куриная грудка, орех грецкий, шафран, уксус винный, масло сливочное, хмели сунели, чеснок, лук репчатый " 
    },
    {
        title: "Сыр в кляре на сковороде",
        price: 360,
        size: "200гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "куриная грудка, орех грецкий, шафран, уксус винный, масло сливочное, хмели сунели, чеснок, лук репчатый " 
    },
    {
        title: "Форшмак",
        price: 170,
        size: "150гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "куриная грудка, орех грецкий, шафран, уксус винный, масло сливочное, хмели сунели, чеснок, лук репчатый " 
    },

]