export const title = 'Блюда на мангале'
export const dishesList = [
    {
        title: "Шашлыки (мцвади)",
        price: 320,
        size: "150гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "свинина, кисло-сладкий йогуртовый маринад, баклажаны, лук, томаты, перец"
    },
    {
        title: "Аджапсандал (аджапсанда, аджапсандали) на гриле",
        price: 220,
        size: "200гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "баклажан, помидоры, перец болгарский, лук репчатый, чеснок, зелень базилика, зелень петрушки"
    },
    {
        title: "Купаты",
        price: 350,
        size: "200гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "свинина, говядина, чеснок, зелень петрушки, перец чёрный горошком, хмели-сунели"
    },
    {
        title: "Хачапури с сыром на шпажках",
        price: 180,
        size: "150гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "тесто слоеное, сыр сулугуни, желток"
    },
    

]