export const title = 'Гарачие блюда'
export const dishesList = [
    {
        title: "Сациви",
        price: 220,
        size: "200гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "мясо курицы или индейки, соус Сациви (измельченные грецкие орехи, специи, винный уксус, гранатовый сок)"
    },
    {
        title: "Цыпленок тапака",
        price: 290,
        size: "220гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "цыпленок, соусом ткемали, свежие овощи, зелень, чеснок, специи"
    },
    {
        title: "Чашушули",
        price: 190,
        size: "150гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "говядина, помидоры, томатный соус, чеснок, пряности, зелень, лаваш"
    },
    {
        title: "Гурули",
        price: 305,
        size: "180гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "курица, белое сухое вино, зелень, специи, репчатый лук, пряности, орехи, имбирь, паприка"
    },
    {
        title: "Чахохбили",
        price: 270,
        size: "150гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "куриное мясо, томаты и репчатый лук, специи, зелень"
    },
    {
        title: "Хинкали",
        price: 100,
        size: "200гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "свинина и говядина в равных пропорциях, репчатый лук, соль, специи, пряные травы (тимьян, зира, сунели), зелень"
    },
]