export const title = 'Салаты'
export const dishesList = [
    {
        title: "Овощной салат \"Глехурад\" с орехами",
        price: 220,
        size: "150гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "помидоры, перец сладкий, лук репчатый, редис, перец острый, листья салата, орех грецкий, чеснок, масло оливковое, уксус винный"
    },
    {
        title: "Салат с говядиной, болгарским перцем и грецкими орехами",
        price: 250,
        size: "180гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "говядина, перец болгарский красный, перец болгарский зелёный, лук репчатый красный, орех грецкий, зелень укропа, масло оливковое, чеснок, хмели-сунели"
    },
    {
        title: "Лобио из черной фасоли",
        price: 220,
        size: "150гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "фасоль вареная, чеснок, аджика, орех грецкий, кинза, масло оливковое"
    },
    {
        title: "Салат \"Газапхули\"",
        price: 200,
        size: "150гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "Зеленые яблоки, огурцы, чеснок"
    },

]