export const title = 'Соусы'
export const dishesList = [
    {
        title: "Цицибели",
        price: 40,
        size: "50гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "помидоры, чеснок, перец сладкий, перец горький"
    },
    {
        title: "Ткемали",
        price: 50,
        size: "50гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "алыча, чеснок, сахар, соль, хмели-сунели, листья чабреца, перец красный молотый"
    },
    {
        title: "Ореховый соус",
        price: 35,
        size: "50гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "орех грецкий, сок гранатовый, уксус винный, вода, чеснок, кинза, перец красный, хмели-сунели, шафран"
    },
    {
        title: "Гаро",
        price: 40,
        size: "50гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "ядра грецких орехов, бульон куриный, желток, зелень кинзы, уксус винный, чеснок, лук"
    },
    {
        title: "Аджика",
        price: 90,
        size: "100",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "яхмели-сунели, перец красный стручковый, чеснок, кориандр, укроп, уксус винный, соль, орех грецкий"
    },
    {
        title: "Соус чесночно-уксусный",
        price: 35,
        size: "50гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "чеснок, лук, уксус винный, вода, кориандр"
    },

]