export const title = 'Супы'
export const dishesList = [
    {
        title: "Чихиртма (грузинский куриный суп с зеленью)",
        price: 120,
        size: "150гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "куриное филе, лук репчатый, морковь, чеснок, зелень укропа, зелень петрушки, зелень кинзы, лимон, яйца"
    },
    {
        title: "Суп шулюм",
        price: 190,
        size: "200гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "баранина, картофель, перец болгарский красный, помидоры, лук репчатый, морковь, укроп, кинза, пряности"
    },
    {
        title: "Суп харчо со сливами",
        price: 170,
        size: "150гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "говядина, слива, рис, лук репчатый, морковь, чеснок, орех грецкий, хмели-сунели"
    },
    {
        title: "Бозбаши из баранины с овощами",
        price: 220,
        size: "150гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "баранина, вода, лук репчатый, помидоры, баклажан, фасоль стручковая, фасоль белая, перец сладкий, перец жгучий,",
        spicy: true
    },
    {
        title: "Чихиртма (куриный суп по-грузински)",
        price: 200,
        size: "150гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "курица, яйцо куриное, лимон, лук репчатый, мука пшеничная, масло растительное, зелень петрушки"
    },
    {
        title: "Мужужи (Холодный густой грузинский суп из субпродуктов)",
        price: 320,
        size: "150гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "субпродукты мясные, луковицы, морковь, уксус винный, перец душистый, лавровый лист, гвоздика, корица, чеснок"
    },
    {
        title: "Бозартма из баранины",
        price: 200,
        size: "150гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "баранина, лук, помидоры, зелень"
    },
    {
        title: "Буглама из баранины",
        price: 235,
        size: "150гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "баранина, помидоры, лук репчатый, картофель, баклажан, кинза"
    },
    {
        title: "Суп-шечаманды грибной",
        price: 180,
        size: "150гр.",
        nutrition: "КБЖУ: 320/16/27/4",
        composition: "грибы, лук репчатый, орех грецкий, мука кукурузная, зелень, чеснок"
    },

]